[
  {
    "id": "f224a048-e67e-4054-882d-c987a0aa221d",
    "name": "Arthur Ximenes",
    "nickname": "Arthur Ximenes",
    "company": "Hefestoshop.com",
    "miniBio": "Arthur Ximenes, doutor em direito pela universidade Panthéon-Assas em Paris , fundador e CEO da startup Hefestoshop.com . Sou uma pessoa com deficiência pois nasci com mielomeningocele",
    "image": "arthur-ximenes.jpeg",
    "email": "ximenesarthur9@gmail.com",
    "linkedIn": "http://linkedIn.com/in/arthur-ximenes-a752b8166",
    "instagram": "Ximenes_arthur",
    "twitter": "",
    "facebook": "Arthur Ximenes",
    "website": "www.hefestoshop.com"
  },
  {
    "id": "4d949bf9-4424-4dbd-b6e9-41bf39160dfe",
    "name": "Cesar Luiz Sathler Moreira Ribeiro",
    "nickname": "Cesar Sathler",
    "company": "Cast group",
    "miniBio": "Líder de acessibilidade na Gecap12 e integrante do chapter de UX Research no Banco do Brasil, sou graduado em Design há quase 20 anos e pós-graduado em Gestão da Comunicação, Libras e UX. Intérprete voluntário da Língua Brasileira de Sinais, defendo um mundo mais acessível para todos, PcD ou não.",
    "image": "cesar-sathler.jpeg",
    "email": "cesar.ribeiro@castgroup.com.br",
    "linkedIn": "https://www.linkedIn.com/in/cesarsathler",
    "instagram": "",
    "twitter": "",
    "facebook": "",
    "website": ""
  },
  {
    "id": "7d1e25f9-4272-4d40-96eb-66a5e40240fb",
    "name": "Filipe Ballico de Moraes",
    "nickname": "Filipe Ballico de Moraes",
    "company": "Ministério Público Federal",
    "miniBio": "Sou graduado em matemática com ênfase em informática pela Universidade Federal de São Carlos - UFSCar, com pós graduação em Segurança Cibernética pela FIAP e cursando pós graduação em Arquitetura de Software e Soluções pela XP Educação. Trabalho no MPF desde agosto de 2012, e por ser cego, tive muitos problemas com acessibilidade dos sistemas internos, baseados em web sites. Por isso, em um esforço conjunto com a Secretaria de Tecnologia da Informação  e Comunicação do MPF, atualmente faço parte da equipe de homologação dos serviços e aplicativos internos do órgão. Realizei diversos cursos referentes a acessibilidade, bem como estou trabalhando em um projeto de contornar dificuldades dos desenvolvedores em implementar acessibilidade, principalmente em sistemas legados e/ou novos sistemas.",
    "image": "filipe-ballico-de-moraes.jpeg",
    "email": "filipebmoraes@gmail.com",
    "linkedIn": "https://www.linkedIn.com/in/filipebmoraes/",
    "instagram": "",
    "twitter": "@filipebmoraes",
    "facebook": "",
    "website": ""
  },
  {
    "id": "2bac9f1e-e57f-4bd1-89cf-35526217e14e",
    "name": "Liliane Claudia",
    "nickname": "Liliane Claudia",
    "company": "Accenture",
    "miniBio": "Sou uma designer apaixonada por ensinar profissionais da área tech a projetar soluções criativas usando abordagens de acessibilidade. Sendo tetraplégica e usuária de recursos de acessibilidade, tenho uma visão única sobre como as pessoas com deficiência interagem com a tecnologia, e compartilho essa perspectiva em todos os projetos que participo. Atualmente, trabalho na Accenture Song, conduzindo a implementação de práticas de acessibilidade em consultorias de design, eventos globais e iniciativas internas.",
    "image": "liliane-claudia.jpeg",
    "email": "lilianeclaudiamkt@gmail.com",
    "linkedIn": "https://www.linkedIn.com/in/lilianeclaudia/",
    "instagram": "https://www.instagram.com/lilianeclaudia_/",
    "twitter": "",
    "facebook": "",
    "website": ""
  },
  {
    "id": "550e8400-e29b-41d4-a716-446655440000",
    "name": "Marcondes Gorgonho",
    "nickname": "",
    "company": "CESAR",
    "miniBio": "Gerente de Pesquisa e Desenvolvimento do CESAR (Centro de Estudos e Sistemas Avançados do Recife). Doutor em Engenharia de Software, Atuo há mais de 20 anos impulsionando a direção estratégica, gestão e transformação digital de organizações. Meu conhecimento multidisciplinar abrange tecnologia da informação, engenharia de software, metodologias ágeis e direção estratégica. Sou um estrategista com visão clara de negócios digitais. Minha paixão é alinhar a tecnologia à estratégia, criando vantagens competitivas e impulsionando o crescimento sustentável das empresas.",
    "image": "marcondes-gorgonho.jpeg",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/msgorgonho",
    "instagram": "",
    "twitter": "",
    "facebook": "",
    "website": ""
  },
  {
    "id": "24ff11bc-b6d3-4a0b-b32b-7cf720e917e4",
    "name": "Marcos Vinicius dos Santos Fernandes",
    "nickname": "Marcos Vinicius",
    "company": "GFT tecnologia",
    "miniBio": "Lead Product Designer. MBA em Digital Business pela FIAP e certificação em Design inclusivo e acessibilidade pela PUCRS.\n\nCom mais de 12 anos de experiência em produtos digitais, tenho uma ampla atuação em pesquisa e desenvolvimento de novas tecnologias, inteligência artificial, machine learning, chatbot e IoT. Sou especialista em design inclusivo e acessibilidade, e tenho um forte background em desenho de interfaces e usabilidade (UI/UX). Além disso, tenho experiência em comunicação e publicidade, e conhecimentos em front-end (HTML, CSS, Javascript). O meu objetivo é criar soluções que gerem valor e impacto positivo para os usuários e os negócios.",
    "image": "marcos-fernandes.jpeg",
    "email": "marcosfernandespp@gmail.com",
    "linkedIn": "https://www.linkedIn.com/in/marcosfernandespp/",
    "instagram": "@marcosfenandespp",
    "twitter": "",
    "facebook": "",
    "website": ""
  },
  {
    "id": "8a9f0c22-f512-4995-b504-ec8ec4c2fda6",
    "name": "Maria Clara Reboucas Tarrafa",
    "nickname": "Maria Clara Tarrafa",
    "company": "Stone",
    "miniBio": "Sou Product Designer engajada em questões de inclusão. Quando atuei como Product Designer no Itaú, fui voluntária e fomentei ativamente a cultura de inclusão e diversidade no grupo de trabalho que visava criar condições ideais de trabalho para as pessoas com deficiência. Trabalhei em grupos diversos com pessoas neurodivergentes e não videntes, nos dois casos criando padrões de inclusão e métodos de trabalho que fizessem sentido para todas as pessoas da equipe sem excluir nenhuma pessoa. Não sou uma pessoa com deficiência, mas tenho vivência no tema. Também atuo como voluntária do grupo Ladies That UX propagando conhecimento sobre acessibilidade e boas práticas para inclusão no ambiente de tecnologia.",
    "image": "maria-clara-tarrafa.jpeg",
    "email": "mariatarrafa@gmail.com",
    "linkedIn": "https://www.linkedIn.com/in/mariatarrafa/",
    "instagram": "",
    "twitter": "",
    "facebook": "",
    "website": ""
  },
  {
    "id": "4358a242-6a31-49f7-b6d1-e2197e77f948",
    "name": "Michael Liang",
    "nickname": "",
    "company": "GFT tecnologia",
    "miniBio": "Michael Liang é um desenvolvedor full-stack com foco em soluções de alta performance e especialista em Angular, com mais de 5 anos de experiência na área. Apaixonado por tecnologia, Michael dedica-se a encontrar as melhores soluções para os desafios digitais, sempre com uma abordagem inclusiva e acessível, garantindo que todas as pessoas, independentemente de suas habilidades, possam usufruir das tecnologias de maneira plena e eficiente.",
    "image": "michael-liang.jpeg",
    "email": "",
    "linkedIn": "",
    "instagram": "",
    "twitter": "",
    "facebook": "",
    "website": ""
  },
  {
    "id": "c32d489f-26dd-4968-ab8e-feeefc9cad1e",
    "name": "Muriel de Almeida Xavier",
    "nickname": "Muriel Xavier",
    "company": "Banco do Brasil",
    "miniBio": "Sou a Muriel, escriturária no Banco do Brasil e perdi minha visão há 2 anos. Desde então, venho conhecendo melhor o mundo da acessibilidade e das tecnologias assistivas. Como entusiasta de novos conhecimentos, estou aprendendo HTML acessível, lógica de programação, WCAG e testes de acessibilidade. Acredito que tenho como missão levar uma mensagem positiva às pessoas, para que elas acreditem nelas mesmas e sigam sempre em frente, independente das dificuldades que encontrem pelo caminho.",
    "image": "muriel-de-almeida-xavier.jpeg",
    "email": "murielax@gmail.com",
    "linkedIn": "Muriel Xavier https://www.linkedIn.com/in/muriel-xavier-23358826/",
    "instagram": "",
    "twitter": "",
    "facebook": "",
    "website": ""
  },
  {
    "id": "7a362eda-52cb-4d53-94cb-2ba56408f355",
    "name": "Sarah Fernandes S Nascimento",
    "nickname": "Sarah Fernn",
    "company": "Stardust Zone",
    "miniBio": "Mulher neurodivergente (TDAH e Autista), das áreas de negócios, administração pública e engenharia de software com ênfase em IA for Public Good. \n\nTrilíngue, com 9 anos de experiência na área empreendedora, é fundadora e CEO na Stardust Zone, startup em acessibilidade, empregabilidade e educação focada no público neurodivergente adulto, como pessoas autistas, TDAH e superdotadas. \n\nAtua diretamente em projetos de acessibilidade, inclusão e políticas públicas para pessoas neurodivergentes nas áreas STEAM (Ciência, Tecnologia, Engenharias, Artes e Matemática) e possui formações executivas adicionais em liderança, empreendedorismo e negócios internacionais via University of La Verne (EUA), RANEPA (Rússia) e AUBG (Bulgária). \n\nAdicionalmente é líder em Relações Internacionais no Startup20/G20 na task force de investimentos, mentora em DeepTech e Acessibilidade pela ABStartups, conselheira na Billion Strong - International Movement for People with Disabilities e parte da rede Young Leaders of the Americas Initiative - do Departamento de Estado dos Estados Unidos.",
    "image": "sarah-fernn.jpeg",
    "email": "sarah.fernn@stardust.zone",
    "linkedIn": "https://www.linkedIn.com/in/sarahfernn/",
    "instagram": "https://www.instagram.com/neurodiversarah",
    "twitter": "",
    "facebook": "",
    "website": "www.stardust.zone"
  }
]
