[
  {
    "id": "CONFIRMADA",
    "horaDeInicio": "5.28.24 10:57:48",
    "horaDeConclusao": "5.28.24 11:35:20",
    "email": "",
    "nome": "CEGO DEV 20'",
    "seuNome": "Filipe Ballico de Moraes",
    "apelido": "Filipe",
    "seuEmail": "filipebmoraes@gmail.com",
    "empresa": "Ministério Público Federal",
    "deQualCidadeVoceVira": "Piracicaba - SP",
    "miniBio": "Sou graduado em matemática com ênfase em informática pela Universidade Federal de São Carlos - UFSCar, com pós graduação em Segurança Cibernética pela FIAP e cursando pós graduação em Arquitetura de Software e Soluções pela XP Educação. Trabalho no MPF desde agosto de 2012, e por ser cego, tive muitos problemas com acessibilidade dos sistemas internos, baseados em web sites. Por isso, em um esforço conjunto com a Secretaria de Tecnologia da Informação  e Comunicação do MPF, atualmente faço parte da equipe de homologação dos serviços e aplicativos internos do órgão. Realizei diversos cursos referentes a acessibilidade, bem como estou trabalhando em um projeto de contornar dificuldades dos desenvolvedores em implementar acessibilidade, principalmente em sistemas legados e/ou novos sistemas.",
    "linkedIn": "https://www.linkedIn.com/in/filipebmoraes/",
    "instagram": "",
    "twitter": "@filipebmoraes",
    "facebook": "",
    "website": "",
    "titulo": "Implementando Acessibilidade: Um Fluxo de Trabalho otimizado para Desenvolvedores",
    "resumo": "Muitos desenvolvedores conhecem muito pouco ou não conhecem nada sobre acessibilidade. Apesar dessa situação estar sendo mudada gradativamente, ainda é necessário reciclar e conscientizar muitos deles. Quais as causas existentes na dificuldade em implementar acessibilidade? Existe alguma forma de otimizar os trabalhos, sem prejudicar o tempo, incluir retrabalho e conhecimento de ferramentas e frameworks que poderiam ajudar?",
    "descricaoDaSuaPalestra": "Abordarei como nós, no Ministério Público Federal estamos implantando acessibilidade nos aplicativos e plataformas internas do órgão e quais os maiores desafios encontrados pelos desenvolvedores diante de sistemas legados que prejudicam o andamento das modificações e implementações.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "Geralmente a abordagem principal é sempre nas dores da persona \"Usuário Deficiente\". Minha intenção é mostrar o ponto de vista das dores da persona \"desenvolvedor\". A intenção é mostrar que os usuários seriam muito mais beneficiados se os fluxos de trabalho na implementação da acessibilidade fossem melhores geridas e melhorassem o trabalho dos desenvolvedores.",
    "publicoAlvoRecomendado": "Desenvolvedores e usuários com deficiência",
    "jaPalestrou": "Já palestrei em eventos da minha empresa/faculdade",
    "qualTempoDeDuracaoDaSuaPalestra": "20 minutos",
    "algoParaCompartilhar": "",
    "conseguireiEstarPresencialmenteEmBrasilia": "Sim",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "filipe-ballico-de-moraes.jpeg"
  },
  {
    "id": "CONFIRMADA",
    "horaDeInicio": "5.28.24 13:25:40",
    "horaDeConclusao": "5.28.24 13:30:45",
    "email": "",
    "nome": "NEURO 40'",
    "seuNome": "Sandyara Peres",
    "apelido": "",
    "seuEmail": "sandyara.peres@gmail.com",
    "empresa": "Banco Itaú",
    "deQualCidadeVoceVira": "Campinas",
    "miniBio": "Mulher cis, de etnia rom, autista de nível 1 de suporte e TDAH. Pós-graduada em Gestão de Negócios Digitais pela USP, mestranda com ênfase em Interação Humano-Computador e Acessibilidade Digital na UNICAMP. Sou uma profissional apaixonada por design e acessibilidade, acreditando no potencial dessa combinação para criar soluções inclusivas e impactantes. Com vasta experiência em coordenação de design, gerenciamento de produtos e liderança de equipes, tenho trabalhado em empresas renomadas, como Serasa Experian, PicPay, Itaú Unibanco e Rede D'or São Luiz.",
    "linkedIn": "https://www.linkedIn.com/in/sandyaraperes/",
    "instagram": "https://instagram.com/sandyaraperes",
    "twitter": "",
    "facebook": "",
    "website": "https://sandyaraperes.com.br/",
    "titulo": "Gestão de Acessibilidade em Produtos Digitais: do processo às métricas",
    "resumo": "Vamos abordar desde os processos iniciais até a implementação final, compartilhando as melhores práticas e estratégias para garantir que suas criações atendam a todas as necessidades e habilidades dos usuários.",
    "descricaoDaSuaPalestra": "Saiba como integrar acessibilidade no ciclo de vida do produto, estratégias para implementar melhorias de acessibilidade e quais indicadores de desempenho que possa utilizar para acompanhar o quão acessível e diverso seu produto consegue ser.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "1. Processos Iniciais e Implementação Final: A palestra abordará desde os estágios iniciais até a implementação final de projetos digitais. Isso inclui entender como integrar a acessibilidade desde o início do ciclo de vida do produto, garantindo que todas as etapas considerem as necessidades e habilidades dos usuários.\n\n2. Melhores Práticas e Estratégias: Os participantes aprenderão as melhores práticas para tornar seus produtos digitais acessíveis. Isso envolve técnicas específicas, como a criação de alternativas para imagens, uso adequado de semântica HTML, e a importância de testes com usuários reais com diferentes capacidades.\n\n3. Indicadores de Desempenho e Diversidade: A palestra também abordará como medir o sucesso da acessibilidade digital. Os indicadores de desempenho ajudam a avaliar o quão acessível e diverso um produto é. Isso inclui métricas como taxa de rejeição, tempo de permanência, e a inclusão de diferentes grupos de usuários.",
    "publicoAlvoRecomendado": "Gestores de projeto/ Analistas de negócio",
    "jaPalestrou": "Já palestrei para grandes públicos",
    "qualTempoDeDuracaoDaSuaPalestra": "40 minutos",
    "algoParaCompartilhar": "Em meu site há um link de todas as palestras que já forneci. Será a primeira vez que dou essa palestra publicamente dado que, até então, a concedo como parte de treinamento. ;)",
    "conseguireiEstarPresencialmenteEmBrasilia": "Sim",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "sandyara-peres.jpeg"
  },
  {
    "id": "CONFIRMADA",
    "horaDeInicio": "5.29.24 10:23:09",
    "horaDeConclusao": "5.29.24 10:41:24",
    "email": "",
    "nome": "FISICA 20'",
    "seuNome": "Arthur Ximenes",
    "apelido": "Ximenes",
    "seuEmail": "ximenesarthur9@gmail.com",
    "empresa": "Hefestoshop.com",
    "deQualCidadeVoceVira": "Paris",
    "miniBio": "Arthur Ximenes, doutor em direito pela universidade Panthéon assas em Paris , fundador e CEO da startup Hefestoshop.com . Sou uma pessoa com deficiência pois nasci com mielomeningocele",
    "linkedIn": "http://linkedIn.com/in/arthur-ximenes-a752b8166",
    "instagram": "Ximenes_arthur",
    "twitter": "",
    "facebook": "Arthur Ximenes",
    "website": "www.hefestoshop.com",
    "titulo": "Conectando Vidas: Tecnologia e Acessibilidade",
    "resumo": "Junte-se a nós nesta palestra especial que abordará como a tecnologia pode ser um facilitador poderoso na promoção da acessibilidade para pessoas com deficiência. Descubra como inovações tecnológicas estão transformando vidas e criando um mundo mais inclusivo para todos. Não perca a oportunidade de aprender e se inspirar!",
    "descricaoDaSuaPalestra": "titulo: \"Conectando Vidas: Tecnologia e Acessibilidade para Todos\"\n\nDescrição: Esta palestra informativa e inspiradora explora o papel fundamental da tecnologia na promoção da acessibilidade para pessoas com deficiência. Através de exemplos práticos e estudos de caso, os participantes serão levados a refletir sobre como a inovação tecnológica pode ampliar oportunidades, quebrar barreiras e criar espaços mais inclusivos. Dos avanços em softwares de leitura para deficientes visuais até as soluções de mobilidade para pessoas com dificuldades motoras, esta apresentação destaca o impacto positivo que a tecnologia pode ter na vida de todos. Uma oportunidade imperdível para explorar a interseção entre tecnologia, acessibilidade e igualdade.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "1. **Importância da inclusão:** Uma palestra desse tipo pode ressaltar a importância de garantir que a tecnologia seja acessível a todas as pessoas, independentemente de suas necessidades especiais. Isso ajuda a sensibilizar o público sobre a importância da inclusão e diversidade, tanto no design de produtos e serviços quanto na sociedade em geral.\n\n2. **Inovação para todos:** Ao abordar tecnologia e acessibilidade, a palestra pode destacar como a busca por soluções acessíveis pode levar à inovação que beneficia não apenas as pessoas com deficiências, mas a todos os usuários. Mostrar exemplos de como a acessibilidade pode impulsionar a criação de tecnologias mais intuitivas, eficientes e inclusivas pode inspirar o público a pensar de forma mais ampla sobre design e desenvolvimento.\n\n3. **Desafios e oportunidades:** A palestra pode abordar os desafios enfrentados pelas pessoas com deficiências no uso da tecnologia, bem como as oportunidades que surgem quando esses desafios são superados. Isso pode ajudar o público a compreender melhor as necessidades das pessoas com deficiências e a motivá-los a buscar soluções inovadoras e acessíveis em seus próprios projetos e áreas de atuação.",
    "publicoAlvoRecomendado": "Gestores de projeto/ Analistas de negócio",
    "jaPalestrou": "Já palestrei para pequenos públicos",
    "qualTempoDeDuracaoDaSuaPalestra": "20 minutos",
    "algoParaCompartilhar": "1- https://youtu.be/1EUuOY5uu8E?feature=shared            2 - https://youtu.be/h9d3NyxZy5Q?si=FMaTQjrN4Ig3x_PI                                                  3-  https://www.folhape.com.br/colunistas/tecnologia-e-games/recifense-e-ceo-de-plataforma-que-ajuda-a-impulsionar-tecnologias-para-deficientes-fisicos/39998/",
    "conseguireiEstarPresencialmenteEmBrasilia": "Sim",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "arthur-ximenes.jpeg"
  },
  {
    "id": "CONFIRMADA",
    "horaDeInicio": "6.2.24 22:57:54",
    "horaDeConclusao": "6.2.24 23:30:38",
    "email": "",
    "nome": "IA 40'",
    "seuNome": "Sarah Fernandes S Nascimento",
    "apelido": "Sarah Fernn",
    "seuEmail": "sarah.fernn@stardust.zone",
    "empresa": "Stardust Zone",
    "deQualCidadeVoceVira": "São Paulo",
    "miniBio": "Mulher neurodivergente (TDAH e Autista), das áreas de negócios, administração pública e engenharia de software com ênfase em IA for Public Good. \n\nTrilíngue, com 9 anos de experiência na área empreendedora, é fundadora e CEO na Stardust Zone, startup em acessibilidade, empregabilidade e educação focada no público neurodivergente adulto, como pessoas autistas, TDAH e superdotadas. \n\nAtua diretamente em projetos de acessibilidade, inclusão e políticas públicas para pessoas neurodivergentes nas áreas STEAM (Ciência, Tecnologia, Engenharias, Artes e Matemática) e possui formações executivas adicionais em liderança, empreendedorismo e negócios internacionais via University of La Verne (EUA), RANEPA (Rússia) e AUBG (Bulgária). \n\nAdicionalmente é líder em Relações Internacionais no Startup20/G20 na task force de investimentos, mentora em DeepTech e Acessibilidade pela ABStartups, conselheira na Billion Strong - International Movement for People with Disabilities e parte da rede Young Leaders of the Americas Initiative - do Departamento de Estado dos Estados Unidos.",
    "linkedIn": "https://www.linkedIn.com/in/sarahfernn/",
    "instagram": "https://www.instagram.com/neurodiversarah",
    "twitter": "não tenho",
    "facebook": "não tenho",
    "website": "www.stardust.zone",
    "titulo": "IA e Neurodiversidade: Ferramentas e Soluções em Acessibilidade Inclusivas para a Diversidade Cognitiva",
    "resumo": "Nesta atividade vamos explorar como a inteligência artificial, IA, pode ser usada para criar ferramentas que melhoram a acessibilidade digital para pessoas neurodivergentes. O público terá a oportunidade de aprender sobre diversos tópicos, incluindo a importância da acessibilidade digital, conceitos de neurodiversidade, aplicações de IA na acessibilidade, assistentes virtuais inteligentes, personalização e adaptabilidade, desafios e considerações éticas, e o futuro da IA em acessibilidade digital, tudo com foco em pessoas neurodivergentes.\n\nA neurodiversidade refere-se à variedade natural das diferenças cognitivas, abrangendo condições como autismo, TDAH, dislexia e outras que afetam a forma como as pessoas processam informações e interagem com o mundo. Já a IA envolve o desenvolvimento de sistemas computacionais capazes de realizar tarefas que normalmente exigem inteligência humana, como reconhecimento de fala, aprendizado e tomada de decisão.",
    "descricaoDaSuaPalestra": "Esta palestra, com foco em pessoas profissionais na área tecnológica, irá explorar como a inteligência artificial (IA) pode ser utilizada para desenvolver ferramentas que melhoram a acessibilidade digital para pessoas neurodivergentes. \n\nO público terá a oportunidade de aprofundar seu conhecimento sobre a importância da acessibilidade digital e entender melhor os conceitos de neurodiversidade. Com isso, serão abordadas diferentes aplicações de IA na acessibilidade web/mobile, incluindo assistentes virtuais inteligentes, personalização e adaptabilidade de interfaces. \n\nComo objetivo se tem a missão de proporcionar aos participantes uma compreensão de como a IA pode ser uma aliada na criação de soluções inclusivas para pessoas neurodivergentes, como pessoas autistas, TDAH, disléxicas e discálculas, por exemplo. \n\nA atividade traz como pontos principais o pioneirismo do tópico, o entendimento dos benefícios de ambientes digitais inclusivos, a introdução de diferentes formas e técnicas de IA que podem ser usadas para promover acessibilidade e considerações éticas em um projeto de IA aplicada à acessibilidade para pessoas neurodivergentes.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "1. Importância da Acessibilidade Digital em Considerar a Neurodiversidade no Desenho de Novas Soluções\n\n2. Aplicações Práticas de IA para Acessibilidade\n\n3. Considerações Éticas e Benefícios dos Ambientes Digitais Inclusivos",
    "publicoAlvoRecomendado": "Gestores de projeto/ Analistas de negócio",
    "jaPalestrou": "Já palestrei para grandes públicos",
    "qualTempoDeDuracaoDaSuaPalestra": "40 minutos",
    "algoParaCompartilhar": "Existem 2 palestras, no tópico neurodiversidade que podem ser usadas para avaliação: \n\n1. Google 2023 | Deficiência Tech: \nhttps://www.youtube.com/live/9Vg4M6ybJbE?si=aA2s04LlqV6eje2j&t=21325 (começando em 5h55 min) \n\n2. Escola de Governo do Estado do Piauí: \nhttps://www.youtube.com/watch?v=In0aewfcm1I",
    "conseguireiEstarPresencialmenteEmBrasilia": "Sim",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "sarah-fernn.jpeg"
  },
  {
    "id": "CONFIRMADA",
    "horaDeInicio": "6.12.24 12:29:09",
    "horaDeConclusao": "6.12.24 12:49:31",
    "email": "",
    "nome": "PROCESSO 20'",
    "seuNome": "Maria Clara Reboucas Tarrafa",
    "apelido": "Tarrafa",
    "seuEmail": "mariatarrafa@gmail.com",
    "empresa": "iFood",
    "deQualCidadeVoceVira": "Salvador - BA",
    "miniBio": "Sou Product Designer engajada em questões de inclusão. Quando atuei como Product Designer no Itaú, fui voluntária e fomentei ativamente a cultura de inclusão e diversidade no grupo de trabalho que visava criar condições ideais de trabalho para as pessoas com deficiência. Trabalhei em grupos diversos com pessoas neurodivergentes e não videntes, nos dois casos criando padrões de inclusão e métodos de trabalho que fizessem sentido para todas as pessoas da equipe sem excluir nenhuma pessoa. Não vou uma pessoa com deficiência, mas tenho vivência no tema. Também atuo como voluntária do grupo Ladies That UX propagando conhecimento sobre acessibilidade e boas práticas para inclusão no ambiente de tecnologia.",
    "linkedIn": "https://www.linkedIn.com/in/mariatarrafa/",
    "instagram": "não possuo",
    "twitter": "não possuo",
    "facebook": "não possuo",
    "website": "não possuo no momento",
    "titulo": "Então o seu produto é acessível. Mas o seu processo de trabalho?",
    "resumo": "Fala-se muito de requisitos de acessibilidade para produtos digitais, seguir padrões da WCAG e de inclusão e diversidade nos conteúdos, por exemplo. \nMas a sua empresa é acessível da porta pra dentro?\nVocê cria um ambiente para absorver pessoas vindas de contextos diversos? Se hoje entrasse na sua equipe uma pessoa não vidente, por exemplo, ela teria as ferramentas e o ambiente para exercer suas atividades plenamente? O que estamos fazendo para a inclusão dentro das empresas de tecnologia?",
    "descricaoDaSuaPalestra": "Apresentar o método de trabalho implementado por mim no Itaú Unibanco nos anos de 2021 e 2022 para que os processos ágeis e de tecnologia incluíssem pessoas com deficiência. Questionar quem estamos incluindo com nossos produtos - colaboradores ou apenas clientes finais? Além de disseminar as melhores práticas para tornar o ambiente de trabalho acessível para todas as pessoas.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "Fala-se muito de produtos acessíveis e pouco de espaços de trabalho acessíveis.\nA inclusão no ambiente de trabalho é muito mais uma prática comunitária do que ferramental.\nOs fluxos de trabalho de empresas de tecnologia excluem diversos tipos de pessoas e isso pode ser transformado apenas com uma mudança de pensamento dos profissionais envolvidos.",
    "publicoAlvoRecomendado": "PMs, Product e UX Designers e QAs",
    "jaPalestrou": "Já palestrei em eventos da minha empresa/faculdade",
    "qualTempoDeDuracaoDaSuaPalestra": "20 minutos",
    "algoParaCompartilhar": "",
    "conseguireiEstarPresencialmenteEmBrasilia": "Sim",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "maria-clara-tarrafa.jpeg"
  },
  {
    "id": "CONFIRMADA",
    "horaDeInicio": "6.24.24 20:29:14",
    "horaDeConclusao": "6.25.24 0:13:16",
    "email": "",
    "nome": "CEGOS 20'",
    "seuNome": "Muriel de Almeida Xavier",
    "apelido": "Muri",
    "seuEmail": "murielax@gmail.com",
    "empresa": "Banco do Brasil",
    "deQualCidadeVoceVira": "Apucarana/PR",
    "miniBio": "Sou a Muriel, escriturária no Banco do Brasil e perdi minha visão há 2 anos. Desde então, venho conhecendo melhor o mundo da acessibilidade e das tecnologias assistivas. Como entusiasta de novos conhecimentos, estou aprendendo HTML acessível, lógica de programação, WCAG e testes de acessibilidade. Acredito que tenho como missão levar uma mensagem positiva às pessoas, para que elas acreditem nelas mesmas e sigam sempre em frente, independente das dificuldades que encontrem pelo caminho.",
    "linkedIn": "Muriel Xavier https://www.linkedIn.com/in/muriel-xavier-23358826/",
    "instagram": "",
    "twitter": "",
    "facebook": "",
    "website": "",
    "titulo": "Trazendo a acessibilidade para a realidade: uma nova experiência de usuário",
    "resumo": "Após perder a visão repentinamente, trago minhas percepções sobre a importância da cultura da acessibilidade não só nas empresas, mas também na sociedade como um todo.  Conto algumas situações peculiares que vivi e como elas me incentivam a levar a informação de que a acessibilidade de verdade deve ser feita não só pela tecnologia, mas também pelas pessoas.",
    "descricaoDaSuaPalestra": "Começarei a palestra contando do piso tátil que utilizei e que terminava em um muro, comentando que talvez a pessoa que construiu não sabia bem para o que servia ou como fazer, assim como eu também não sabia para que servia aquele piso a primeira vez que vi um\nLevarei a provocação então de qual é o jeito certo de fazer as coisas. Contextualizando a acessibilidade para o meio digital, afirmarei que as documentações são sim muito importantes, porém enfatizarei que a melhor forma de aplicar a acessibilidade é conhecendo primeiro o usuário, as tecnologias que ele utiliza, como elas funcionam no o meio digital\nCitarei brevemente uma recente pesquisa divulgada pelo Movimento Web para Todos demonstrando a principal necessidade dos usuários com deficiência no meio digital, bem como a participação deles em tomadas de decisão nas organizações no momento de investir em acessibilidade.\nNesse contexto, enfatizarei então que a maioria dos problemas na  acessibilidade digital pode ser resolvida de forma simples, sem a necessidade de grandes investimentos e beneficiando a grande maioria dos usuários.\nPor fim, reforçarei a importância da acessibilidade fazer parte de uma cultura, citando um caso que acontece 100% das vezes que entro em alguma loja na companhia de alguém: a vendedora sempre pergunta para a outra pessoa \"do que ela gosta\", fazendo referência a mim. Com essa abordagem, finalizarei dizendo que a acessibilidade é   responsabilidade de todos, é feita para todos e é fundamental a troca de experiências para que ela seja construída de forma genuína e colaborativa. A tecnologia é importante, deve sim fazer parte e evoluir, mas deve evoluir junto com as pessoas.\n.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "1 A acessibilidade é para todos 2 Não se coloque no lugar dos outros, inclua os outros 3 A tecnologia é importante, mas não se esqueça das pessoas",
    "publicoAlvoRecomendado": "Além dos grupos citados acima, incluo o público geral",
    "jaPalestrou": "Será minha primeira vez",
    "qualTempoDeDuracaoDaSuaPalestra": "20 minutos",
    "algoParaCompartilhar": "Referência citada na palestra\nSites com boa estrutura e adequados para leitores de telas é a necessidade assistiva mais desejada \nhttps://mwpt.com.br/sites-com-boa-estrutura-e-adequados-para-leitores-de-",
    "conseguireiEstarPresencialmenteEmBrasilia": "Sim",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "muriel-de-almeida-xavier.jpeg"
  },
  {
    "id": "CONFIRMADA",
    "horaDeInicio": "6.24.24 11:16:38",
    "horaDeConclusao": "6.26.24 16:39:44",
    "email": "",
    "nome": "SURDOS 20'",
    "seuNome": "Cesar Luiz Sathler Moreira Ribeiro",
    "apelido": "Cesar Sathler",
    "seuEmail": "cesar.ribeiro@castgroup.com.br",
    "empresa": "Cast group",
    "deQualCidadeVoceVira": "Brasília, DF",
    "miniBio": "Líder de acessibilidade na Gecap12 e integrante do chapter de UX Research no Banco do Brasil, sou graduado em Design há quase 20 anos e pós-graduado em Gestão da Comunicação, Libras e UX. Intérprete voluntário da Língua Brasileira de Sinais, defendo um mundo mais acessível para todos, PcD ou não.",
    "linkedIn": "https://www.linkedIn.com/in/cesarsathler",
    "instagram": "",
    "twitter": "",
    "facebook": "",
    "website": "",
    "titulo": "Silêncio: Palavras que não comunicam.",
    "resumo": "Embora o público surdo represente o segundo maior grupo de clientes PcD do Banco do Brasil, muitas vezes não compreendemos suas reais necessidades. Como usuários primários da Língua Brasileira de Sinais (Libras), enfrentam frequentemente dificuldades e desafios de comunicação que limitam suas opções de interação com os produtos, serviços e ambientes do banco, especialmente quando baseados exclusivamente na comunicação textual. Diante dessa realidade, vamos explorar as barreiras mais comuns e discutir o que cada um de nós pode fazer, com sensibilidade e empatia, para minimizar e superar esses impedimentos, promovendo ambientes mais acessíveis e acolhedores para essa parcela tão significativa da população.",
    "descricaoDaSuaPalestra": "Precisamos aproximar as pessoas ouvintes da realidade dos usuários surdos e encontrar métodos para tornar nossos produtos e serviços mais acessíveis para essa parte significativa da população, combatendo a desinformação, as inferências e os preconceitos sobre a verdadeira realidade desses usuários com foco mais completo na acessibilidade para todos. Devemos aproximar as pessoas ouvintes da realidade dos usuários surdos e desenvolver métodos para tornar nossos produtos e serviços mais acessíveis para essa parte significativa da população, combatendo a desinformação, as inferências e os preconceitos sobre a verdadeira realidade desses usuários, com um foco abrangente na acessibilidade para todos.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "1. Entendimento da realidade dos usuários surdos.\n2. As necessidades deste público no que tange acessibilidade.\n3. Técnicas e melhorias para tornar os conteúdos do banco mais acessíveis para os surdos.",
    "publicoAlvoRecomendado": "UX Designers",
    "jaPalestrou": "Já palestrei para pequenos públicos",
    "qualTempoDeDuracaoDaSuaPalestra": "20 minutos",
    "algoParaCompartilhar": "Vide palestra \"PcD pra q?\" realizada no evento Super Café com UX, organizado pela Gecap12 SP no dia 15 de março de 2024 no CCB São Paulo e via teams.",
    "conseguireiEstarPresencialmenteEmBrasilia": "Sim",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "cesar-sathler.jpeg"
  },
  {
    "id": "26",
    "horaDeInicio": "6.28.24 17:41:22",
    "horaDeConclusao": "6.28.24 18:09:55",
    "email": "",
    "nome": "AGUARDANDO",
    "seuNome": "Liliane Claudia",
    "apelido": "Lili",
    "seuEmail": "lilianeclaudiamkt@gmail.com",
    "empresa": "Accenture",
    "deQualCidadeVoceVira": "Quartel Geral",
    "miniBio": "Sou uma designer apaixonada por ensinar profissionais da área tech a projetar soluções criativas usando abordagens de acessibilidade. Sendo tetraplégica e usuária de recursos de acessibilidade, tenho uma visão única sobre como as pessoas com deficiência interagem com a tecnologia, e compartilho essa perspectiva em todos os projetos que participo. Atualmente, trabalho na Accenture Song, conduzindo a implementação de práticas de acessibilidade em consultorias de design, eventos globais e iniciativas internas.",
    "linkedIn": "https://www.linkedIn.com/in/lilianeclaudia/",
    "instagram": "https://www.instagram.com/lilianeclaudia_/",
    "twitter": "",
    "facebook": "",
    "website": "",
    "titulo": "Desbloqueando o Potencial Criativo com Acessibilidade e o Mapa da Alteridade",
    "resumo": "Descubra como a acessibilidade pode desbloquear o potencial criativo na palestra de Liliane Claudia. Designer com tetraplegia, Liliane compartilha sua experiência única e apresenta o Mapa da Alteridade, uma ferramenta que une Design Inclusivo e exploração criativa. Aprenda a identificar e eliminar barreiras de acessibilidade e veja como essa abordagem pode transformar produtos e serviços, impulsionando a inovação.",
    "descricaoDaSuaPalestra": "A palestra \"Desbloqueando o Potencial Criativo com Acessibilidade e o Mapa da Alteridade\", apresentada por Liliane Claudia, oferece uma perspectiva profunda sobre como a acessibilidade pode ser uma fonte de criatividade e inovação. Liliane, uma designer com tetraplegia, compartilha seu conhecimento e inspiração por meio de sua própria experiência e expertise.\n\nO conceito central da palestra é o Mapa da Alteridade, uma ferramenta inovadora que combina os princípios do Design Inclusivo com a exploração criativa, considerando a diversidade de sentidos e vivências humanas. Liliane demonstra como essa ferramenta utiliza a criatividade e o co-design para identificar e eliminar as barreiras de acessibilidade em produtos e serviços.\n\nAlém de beneficiar a sociedade, essa abordagem impacta positivamente diversos setores, incluindo o mercado de serviços financeiros. A palestra de Liliane é um convite para que organizações se preparem para atender às demandas futuras de forma inclusiva, promovendo inovação e igualdade de oportunidades em todas as áreas da vida.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "Acessibilidade como fonte de inovação: Como integrar princípios de acessibilidade no processo de design pode levar a soluções criativas e inovadoras.\n\nUso do Mapa da Alteridade: Aplicação prática dessa ferramenta para identificar e eliminar barreiras de acessibilidade, promovendo um design inclusivo e criativo.\n\nImpacto positivo na economia: Entendimento de como a acessibilidade pode beneficiar não apenas pessoas com deficiência, mas também impulsionar o mercado, promovendo igualdade de oportunidades e crescimento econômico.",
    "publicoAlvoRecomendado": "Gestores de projeto/ Analistas de negócio",
    "jaPalestrou": "Já palestrei para grandes públicos",
    "qualTempoDeDuracaoDaSuaPalestra": "40 minutos",
    "algoParaCompartilhar": "Artigo sobre o Mapa da Alteridade: https://brasil.uxdesign.cc/mapa-da-alteridade-uma-ferramenta-colaborativa-de-design-inclusivo-2df21f9882f8",
    "conseguireiEstarPresencialmenteEmBrasilia": "Não",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "liliane-claudia.jpeg"
  },
  {
    "id": "28",
    "horaDeInicio": "6.29.24 17:39:13",
    "horaDeConclusao": "6.29.24 18:01:29",
    "email": "",
    "nome": "IDOSO 20'",
    "seuNome": "Marcos Vinicius dos Santos Fernandes",
    "apelido": "Marcos",
    "seuEmail": "marcosfernandespp@gmail.com",
    "empresa": "GFT tecnologia",
    "deQualCidadeVoceVira": "Rio de Janeiro",
    "miniBio": "Lead Product Designer. MBA em Digital Business pela FIAP e certificação em Design inclusivo e acessibilidade pela PUCRS.\n\nCom mais de 12 anos de experiência em produtos digitais, tenho uma ampla atuação em pesquisa e desenvolvimento de novas tecnologias, inteligência artificial, machine learning, chatbot e IoT. Sou especialista em design inclusivo e acessibilidade, e tenho um forte background em desenho de interfaces e usabilidade (UI/UX). Além disso, tenho experiência em comunicação e publicidade, e conhecimentos em front-end (HTML, CSS, Javascript). O meu objetivo é criar soluções que gerem valor e impacto positivo para os usuários e os negócios.",
    "linkedIn": "https://www.linkedIn.com/in/marcosfernandespp/",
    "instagram": "@marcosfenandespp",
    "twitter": "",
    "facebook": "",
    "website": "",
    "titulo": "Design inclusivo para a 3º Idade",
    "resumo": "Em 2022, 47,2% das pessoas com deficiência tinham 60 anos ou mais, isso destaca a importância de um design inclusivo para a terceira idade. Nesta palestra, serão exploradas ferramentas, dados e práticas de acessibilidade, demonstrando como criar soluções digitais que beneficiem não apenas os idosos, mas a sociedade como um todo. Vamos descobrir como pensar em acessibilidade, entregar soluções digitais de maneira integrada para o time e também, como isso pode gerar economia e ainda aumentar faturamento.",
    "descricaoDaSuaPalestra": "A palestra \"Design Inclusivo para a 3ª Idade\" irá abordar a crescente necessidade de criar soluções digitais acessíveis para a população idosa. Com base no dado de que 47,2% das pessoas com deficiência em 2022 tinham 60 anos ou mais, exploraremos como muitas deficiências são adquiridas ao longo da vida, destacando a importância de futuros acessíveis. Serão apresentadas ferramentas e técnicas de acessibilidade, métodos de teste e boas práticas, com foco na construção de soluções digitais.",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "Importância da acessibilidade digital para a terceira idade: \nCompreender como o envelhecimento pode levar ao desenvolvimento de deficiências e a necessidade de soluções inclusivas.\n\nFerramentas e técnicas de acessibilidade:\n Conhecer as principais ferramentas e métodos para testar e implementar acessibilidade em produtos digitais.\n\nBoas práticas no design inclusivo: \nAprender práticas eficazes para criar interfaces e experiências digitais que atendam às necessidades de todos os usuários, especialmente os idosos.",
    "publicoAlvoRecomendado": "UX Designers",
    "jaPalestrou": "Já palestrei para grandes públicos",
    "qualTempoDeDuracaoDaSuaPalestra": "20 minutos",
    "algoParaCompartilhar": "",
    "conseguireiEstarPresencialmenteEmBrasilia": "Sim",
    "confirmoQueAPalestraEDeMinhaAutoria": "Sim",
    "image": "marcos-fernandes.jpeg"
  },
  {
    "horaDeInicio": "",
    "horaDeConclusao": "",
    "email": "",
    "nome": "",
    "seuNome": "Michael Liang",
    "apelido": "",
    "seuEmail": "",
    "empresa": "GFT tecnologia",
    "deQualCidadeVoceVira": "",
    "miniBio": "Michael Liang é um desenvolvedor full-stack com foco em soluções de alta performance e especialista em Angular, com mais de 5 anos de experiência na área. Apaixonado por tecnologia, Michael dedica-se a encontrar as melhores soluções para os desafios digitais, sempre com uma abordagem inclusiva e acessível, garantindo que todas as pessoas, independentemente de suas habilidades, possam usufruir das tecnologias de maneira plena e eficiente.",
    "linkedIn": "",
    "instagram": "",
    "twitter": "",
    "facebook": "",
    "website": "",
    "titulo": "",
    "resumo": "",
    "descricaoDaSuaPalestra": "",
    "tresLicoesQueOPublicoAprenderaComASuaPalestra": "",
    "publicoAlvoRecomendado": "",
    "jaPalestrou": "",
    "qualTempoDeDuracaoDaSuaPalestra": "",
    "algoParaCompartilhar": "",
    "conseguireiEstarPresencialmenteEmBrasilia": "",
    "confirmoQueAPalestraEDeMinhaAutoria": "",
    "image": "michael-liang.jpeg"
  }
]
